<pad>	0
<unk>	0
<s>	0
</s>	0
<sep>	0
<cls>	0
<mask>	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
▁w	-5
ou	-6
▁the	-7
▁s	-8
on	-9
▁I	-10
▁c	-11
▁m	-12
er	-13
is	-14
니다	-15
▁b	-16
▁to	-17
at	-18
an	-19
or	-20
▁f	-21
▁p	-22
en	-23
it	-24
ing	-25
▁y	-26
▁d	-27
▁you	-28
le	-29
▁h	-30
▁o	-31
es	-32
▁an	-33
ed	-34
▁th	-35
ll	-36
as	-37
▁in	-38
ar	-39
▁있	-40
▁of	-41
▁그	-42
om	-43
▁l	-44
▁is	-45
습니다	-46
▁g	-47
ve	-48
▁이	-49
▁n	-50
▁and	-51
▁be	-52
▁T	-53
ic	-54
us	-55
▁re	-56
ion	-57
▁e	-58
al	-59
▁나	-60
ay	-61
ot	-62
ow	-63
ent	-64
et	-65
▁사	-66
ct	-67
▁수	-68
▁for	-69
ro	-70
▁ha	-71
▁it	-72
▁가	-73
▁당	-74
▁on	-75
어요	-76
▁것	-77
ld	-78
▁W	-79
▁The	-80
▁당신	-81
ce	-82
im	-83
▁that	-84
▁저	-85
▁we	-86
ke	-87
ly	-88
▁me	-89
id	-90
oo	-91
▁st	-92
st	-93
ith	-94
ch	-95
am	-96
에서	-97
▁하	-98
▁제	-99
ver	-100
▁with	-101
ill	-102
ut	-103
▁아	-104
ri	-105
ore	-106
▁우	-107
gh	-108
▁A	-109
으로	-110
▁보	-111
▁내	-112
▁my	-113
▁are	-114
▁have	-115
if	-116
입니다	-117
ter	-118
▁나는	-119
▁S	-120
un	-121
▁he	-122
ation	-123
▁다	-124
▁우리	-125
▁can	-126
ad	-127
▁주	-128
▁pro	-129
합니다	-130
ir	-131
▁wh	-132
end	-133
out	-134
▁will	-135
▁지	-136
ur	-137
ant	-138
▁대	-139
▁as	-140
se	-141
▁do	-142
▁this	-143
▁your	-144
ould	-145
▁한	-146
▁at	-147
▁li	-148
▁어	-149
▁was	-150
▁일	-151
▁H	-152
▁시	-153
▁com	-154
pp	-155
▁저는	-156
▁so	-157
▁ne	-158
her	-159
▁con	-160
▁1	-161
▁해	-162
▁오	-163
▁not	-164
▁기	-165
▁P	-166
▁sh	-167
▁C	-168
all	-169
▁M	-170
il	-171
▁It	-172
하는	-173
op	-174
▁않	-175
ase	-176
ck	-177
▁좋	-178
▁go	-179
▁se	-180
use	-181
에게	-182
ge	-183
▁전	-184
▁있습니다	-185
ght	-186
▁때	-187
▁여	-188
▁ex	-189
ble	-190
ra	-191
▁거	-192
▁생	-193
▁de	-194
est	-195
▁너	-196
▁정	-197
▁없	-198
▁We	-199
▁자	-200
ul	-201
하고	-202
▁wor	-203
세요	-204
▁k	-205
ate	-206
rom	-207
▁Th	-208
▁ch	-209
▁K	-210
hen	-211
▁le	-212
▁Y	-213
ment	-214
▁만	-215
ers	-216
▁2	-217
▁ma	-218
du	-219
▁ab	-220
▁모	-221
▁like	-222
▁D	-223
▁B	-224
▁or	-225
▁바	-226
lease	-227
th	-228
▁같	-229
our	-230
ure	-231
▁위	-232
ime	-233
▁부	-234
▁v	-235
oun	-236
▁want	-237
ood	-238
에요	-239
ust	-240
▁많	-241
▁from	-242
qu	-243
ive	-244
▁al	-245
art	-246
ess	-247
▁bec	-248
ss	-249
day	-250
▁사람	-251
▁중	-252
▁마	-253
▁있는	-254
ong	-255
ome	-256
ol	-257
▁am	-258
▁인	-259
▁알	-260
and	-261
▁time	-262
▁되	-263
▁by	-264
ort	-265
▁pl	-266
ause	-267
▁말	-268
one	-269
ig	-270
▁싶	-271
ink	-272
ry	-273
▁about	-274
ice	-275
el	-276
▁us	-277
▁su	-278
▁but	-279
very	-280
▁영	-281
ard	-282
ain	-283
▁E	-284
▁mo	-285
ist	-286
now	-287
이에요	-288
▁comp	-289
▁Kore	-290
▁고	-291
▁생각	-292
▁there	-293
▁내가	-294
해요	-295
▁when	-296
▁if	-297
▁j	-298
▁안	-299
▁공	-300
나요	-301
ity	-302
지만	-303
▁un	-304
ook	-305
▁get	-306
ud	-307
▁더	-308
▁te	-309
up	-310
pe	-311
ren	-312
any	-313
▁You	-314
▁우리는	-315
▁work	-316
▁Wh	-317
▁know	-318
ally	-319
der	-320
▁당신은	-321
um	-322
▁도	-323
ast	-324
▁상	-325
00	-326
▁할	-327
▁ta	-328
▁F	-329
duct	-330
해서	-331
▁because	-332
▁잘	-333
▁당신이	-334
들은	-335
red	-336
ame	-337
▁think	-338
▁Please	-339
▁has	-340
ie	-341
▁한국	-342
▁문	-343
▁비	-344
fter	-345
▁연	-346
▁친	-347
니까	-348
▁cl	-349
들이	-350
fe	-351
▁제가	-352
▁3	-353
▁소	-354
▁product	-355
▁This	-356
▁예	-357
▁방	-358
▁무	-359
em	-360
▁don	-361
▁r	-362
ous	-363
▁관	-364
ish	-365
했어요	-366
▁미	-367
▁all	-368
었습니다	-369
▁pre	-370
▁lo	-371
riend	-372
ind	-373
▁fe	-374
ide	-375
ays	-376
▁오늘	-377
▁L	-378
age	-379
▁up	-380
▁If	-381
다고	-382
▁조	-383
▁good	-384
▁경	-385
▁would	-386
▁받	-387
▁J	-388
os	-389
ther	-390
▁스	-391
ack	-392
iv	-393
ight	-394
eop	-395
▁out	-396
▁요	-397
▁계	-398
▁ad	-399
ies	-400
eople	-401
▁any	-402
▁선	-403
▁있어요	-404
▁who	-405
했습니다	-406
에는	-407
▁동	-408
하게	-409
▁int	-410
ac	-411
▁after	-412
▁cont	-413
하지	-414
▁유	-415
▁서	-416
겠습니다	-417
▁친구	-418
act	-419
ough	-420
▁발	-421
▁합니다	-422
▁one	-423
▁im	-424
▁확	-425
▁ar	-426
▁our	-427
ang	-428
▁때문	-429
▁more	-430
▁매	-431
per	-432
▁들	-433
▁보내	-434
▁O	-435
▁N	-436
▁ag	-437
cc	-438
▁There	-439
▁필	-440
ip	-441
▁배	-442
▁people	-443
▁건	-444
▁못	-445
▁당신의	-446
ven	-447
▁friend	-448
아요	-449
ass	-450
ear	-451
▁need	-452
▁시간	-453
▁G	-454
▁네	-455
▁집	-456
▁po	-457
▁사용	-458
▁진	-459
ace	-460
▁있어	-461
▁now	-462
ep	-463
▁In	-464
ine	-465
▁He	-466
▁Korea	-467
▁make	-468
▁결	-469
▁남	-470
다면	-471
▁지금	-472
▁sa	-473
ount	-474
▁세	-475
▁학	-476
▁che	-477
ile	-478
so	-479
까지	-480
▁그녀	-481
▁구	-482
▁app	-483
iz	-484
▁제품	-485
ci	-486
▁원	-487
ich	-488
▁en	-489
▁회	-490
▁send	-491
▁번	-492
▁tr	-493
▁그것	-494
▁먹	-495
ult	-496
ue	-497
are	-498
▁other	-499
적인	-500
▁stud	-501
▁should	-502
irst	-503
port	-504
▁My	-505
▁의	-506
▁res	-507
▁좋아	-508
▁did	-509
으면	-510
▁What	-511
▁co	-512
orm	-513
▁개	-514
ak	-515
하기	-516
ag	-517
▁신	-518
▁How	-519
▁물	-520
able	-521
ound	-522
▁것입니다	-523
▁qu	-524
▁going	-525
라고	-526
▁been	-527
ated	-528
ite	-529
▁감	-530
▁것이	-531
ans	-532
ance	-533
ap	-534
▁게	-535
ach	-536
하여	-537
▁통	-538
▁후	-539
다는	-540
▁적	-541
▁pr	-542
rent	-543
리고	-544
ign	-545
ber	-546
▁what	-547
▁필요	-548
▁작	-549
▁하는	-550
▁than	-551
▁확인	-552
▁some	-553
▁they	-554
ool	-555
ick	-556
row	-557
ail	-558
xt	-559
▁다른	-560
▁today	-561
▁위해	-562
▁이것	-563
▁것을	-564
ng	-565
들을	-566
▁part	-567
▁그는	-568
▁5	-569
부터	-570
▁Do	-571
ress	-572
▁해요	-573
▁추	-574
▁많이	-575
▁just	-576
▁장	-577
▁두	-578
▁lot	-579
▁최	-580
▁많은	-581
▁take	-582
하면	-583
▁재	-584
ings	-585
▁could	-586
▁day	-587
▁너무	-588
▁가지	-589
▁난	-590
ater	-591
ek	-592
▁sc	-593
▁행	-594
lo	-595
▁too	-596
▁had	-597
▁노	-598
ition	-599
ade	-600
▁which	-601
▁look	-602
▁no	-603
▁성	-604
▁불	-605
▁음	-606
▁dif	-607
▁언	-608
▁또	-609
▁year	-610
▁very	-611
▁함	-612
주세요	-613
기를	-614
▁first	-615
▁check	-616
▁pers	-617
▁실	-618
▁sp	-619
가요	-620
▁well	-621
▁드	-622
▁them	-623
▁see	-624
vel	-625
예요	-626
king	-627
▁happ	-628
od	-629
▁dis	-630
▁가장	-631
▁대한	-632
▁입	-633
▁only	-634
▁also	-635
됩니다	-636
▁현	-637
▁use	-638
form	-639
▁off	-640
ction	-641
▁4	-642
▁ro	-643
here	-644
▁좋은	-645
▁company	-646
▁many	-647
▁feel	-648
▁please	-649
었어요	-650
▁문제	-651
ents	-652
▁ph	-653
▁R	-654
▁were	-655
▁가능	-656
▁차	-657
▁person	-658
ict	-659
▁살	-660
chool	-661
적으로	-662
▁bet	-663
▁함께	-664
▁알려	-665
ning	-666
ince	-667
ary	-668
▁att	-669
▁every	-670
right	-671
▁날	-672
led	-673
ence	-674
▁파	-675
fore	-676
▁mu	-677
▁new	-678
▁반	-679
▁다음	-680
▁정말	-681
▁다시	-682
▁있을	-683
▁bu	-684
▁week	-685
▁피	-686
▁교	-687
▁사진	-688
ving	-689
▁here	-690
ily	-691
까요	-692
▁U	-693
▁메	-694
▁따	-695
▁때문에	-696
pt	-697
▁her	-698
▁let	-699
▁much	-700
ree	-701
▁bus	-702
▁school	-703
▁again	-704
▁meet	-705
▁프	-706
▁Is	-707
는데	-708
▁걸	-709
lf	-710
▁분	-711
▁직	-712
ark	-713
▁his	-714
▁em	-715
▁gr	-716
▁Ch	-717
▁acc	-718
립니다	-719
lish	-720
도록	-721
▁설	-722
요일	-723
해야	-724
▁next	-725
▁per	-726
▁spe	-727
▁아니	-728
ab	-729
get	-730
other	-731
▁tra	-732
ild	-733
▁왜	-734
ife	-735
▁만들	-736
reat	-737
ious	-738
▁man	-739
les	-740
습니까	-741
mor	-742
▁네가	-743
▁새	-744
hed	-745
▁Can	-746
▁열	-747
erv	-748
li	-749
▁Eng	-750
▁how	-751
▁그리고	-752
▁20	-753
▁하고	-754
▁포	-755
▁fam	-756
▁back	-757
▁아이	-758
▁exp	-759
▁long	-760
ire	-761
▁단	-762
▁우리가	-763
ank	-764
itt	-765
▁right	-766
▁달	-767
lp	-768
ange	-769
▁An	-770
▁come	-771
▁어떻	-772
▁inc	-773
▁화	-774
▁운	-775
▁When	-776
▁회사	-777
▁their	-778
▁모든	-779
▁이번	-780
▁10	-781
▁give	-782
▁대해	-783
랍니다	-784
int	-785
▁Korean	-786
oy	-787
▁줄	-788
ible	-789
▁help	-790
▁made	-791
ope	-792
ave	-793
▁wr	-794
▁under	-795
▁항	-796
▁바랍니다	-797
▁얼	-798
▁그래	-799
▁어떻게	-800
▁tw	-801
▁order	-802
▁것은	-803
▁있나요	-804
▁English	-805
▁될	-806
hing	-807
▁좀	-808
▁rec	-809
rough	-810
alk	-811
▁참	-812
ff	-813
vie	-814
▁hard	-815
▁does	-816
▁even	-817
▁over	-818
▁올	-819
ose	-820
들의	-821
▁sm	-822
▁got	-823
▁영어	-824
▁last	-825
▁저희	-826
▁br	-827
ouse	-828
▁home	-829
▁des	-830
▁since	-831
▁여기	-832
▁누	-833
▁어떤	-834
▁과	-835
ect	-836
▁rece	-837
▁add	-838
▁hope	-839
ought	-840
▁준	-841
▁before	-842
▁카	-843
▁변	-844
ved	-845
blem	-846
▁등	-847
라는	-848
▁friends	-849
▁진행	-850
▁여행	-851
▁most	-852
▁강	-853
▁problem	-854
▁him	-855
ations	-856
▁through	-857
▁데	-858
▁거예요	-859
ory	-860
▁food	-861
▁점	-862
omet	-863
▁찾	-864
▁col	-865
amp	-866
ens	-867
ways	-868
▁tell	-869
▁really	-870
▁영화	-871
▁bel	-872
vers	-873
▁들어	-874
▁diffe	-875
았습니다	-876
▁love	-877
▁사랑	-878
▁편	-879
▁But	-880
▁출	-881
▁life	-882
▁requ	-883
ial	-884
▁show	-885
▁So	-886
▁외	-887
▁reg	-888
▁책	-889
▁타	-890
보다	-891
▁그러	-892
ob	-893
og	-894
▁주문	-895
▁맞	-896
▁place	-897
▁갈	-898
ful	-899
▁ke	-900
▁vis	-901
▁She	-902
▁언제	-903
ason	-904
▁음식	-905
ec	-906
▁처	-907
▁eat	-908
▁특	-909
▁play	-910
▁pay	-911
▁무엇	-912
▁느	-913
▁always	-914
▁car	-915
▁그녀는	-916
▁way	-917
iness	-918
▁목	-919
▁같이	-920
네요	-921
▁she	-922
▁As	-923
▁연락	-924
▁나의	-925
▁tri	-926
ond	-927
lic	-928
ting	-929
icture	-930
we	-931
▁fo	-932
▁class	-933
▁book	-934
av	-935
▁picture	-936
▁two	-937
▁inform	-938
▁ask	-939
▁start	-940
atch	-941
▁sent	-942
▁poss	-943
▁6	-944
▁했	-945
ical	-946
▁act	-947
▁하나	-948
▁fin	-949
ise	-950
▁rel	-951
▁rep	-952
▁마음	-953
▁하지만	-954
▁호	-955
▁싶습니다	-956
▁같은	-957
▁거야	-958
▁시작	-959
ia	-960
▁cons	-961
▁내일	-962
▁char	-963
▁주세요	-964
▁best	-965
ions	-966
kes	-967
▁house	-968
▁into	-969
▁study	-970
▁이것은	-971
oney	-972
▁돌	-973
▁these	-974
▁없습니다	-975
▁몇	-976
▁힘	-977
▁표	-978
▁부탁	-979
▁days	-980
▁rest	-981
▁things	-982
▁gu	-983
▁They	-984
▁sk	-985
지를	-986
▁plan	-987
▁식	-988
▁금	-989
▁fl	-990
▁약	-991
▁간	-992
▁won	-993
▁버	-994
어서	-995
ru	-996
igh	-997
▁pa	-998
▁num	-999
▁곳	-1000
ather	-1001
▁say	-1002
들과	-1003
▁didn	-1004
▁went	-1005
▁products	-1006
▁inter	-1007
orry	-1008
게요	-1009
▁여자	-1010
cess	-1011
▁보고	-1012
▁try	-1013
hes	-1014
▁감사	-1015
▁명	-1016
▁somet	-1017
▁imp	-1018
▁used	-1019
morrow	-1020
었어	-1021
▁매우	-1022
▁tomorrow	-1023
려고	-1024
드립니다	-1025
렇게	-1026
ffe	-1027
▁사람이	-1028
▁여러	-1029
스트	-1030
겠어요	-1031
▁자신	-1032
thing	-1033
stand	-1034
▁count	-1035
▁학교	-1036
▁mon	-1037
주시	-1038
▁환	-1039
▁종	-1040
▁것이에요	-1041
▁즐	-1042
▁each	-1043
▁너는	-1044
▁inv	-1045
▁ear	-1046
되어	-1047
▁같아	-1048
▁당신에게	-1049
000	-1050
▁모두	-1051
▁남자	-1052
▁프로	-1053
te	-1054
cial	-1055
ors	-1056
▁dec	-1057
ub	-1058
▁visit	-1059
ustom	-1060
▁where	-1061
▁possible	-1062
▁취	-1063
▁그래서	-1064
지는	-1065
▁공부	-1066
▁이유	-1067
▁판	-1068
▁money	-1069
▁고객	-1070
▁완	-1071
하세요	-1072
이트	-1073
ract	-1074
▁그것은	-1075
▁same	-1076
▁Let	-1077
ord	-1078
▁conf	-1079
▁import	-1080
▁That	-1081
ft	-1082
▁fun	-1083
▁손	-1084
▁준비	-1085
▁요청	-1086
self	-1087
▁국	-1088
▁call	-1089
리를	-1090
▁trans	-1091
▁To	-1092
mer	-1093
▁happy	-1094
ake	-1095
▁또한	-1096
▁kind	-1097
own	-1098
way	-1099
▁중요	-1100
▁exper	-1101
▁better	-1102
한테	-1103
▁큰	-1104
▁행복	-1105
ever	-1106
▁앞	-1107
▁얼마	-1108
ester	-1109
▁돈	-1110
▁업	-1111
▁됩니다	-1112
ere	-1113
▁치	-1114
▁같아요	-1115
▁custom	-1116
▁And	-1117
▁read	-1118
▁초	-1119
▁number	-1120
▁전화	-1121
ces	-1122
▁different	-1123
gr	-1124
▁ra	-1125
read	-1126
▁현재	-1127
pect	-1128
▁reason	-1129
▁방법	-1130
urn	-1131
▁나에게	-1132
▁끝	-1133
▁항상	-1134
▁family	-1135
▁귀	-1136
▁그들은	-1137
▁가지고	-1138
스를	-1139
▁lear	-1140
▁talk	-1141
로운	-1142
▁dep	-1143
uring	-1144
이나	-1145
ream	-1146
▁만나	-1147
▁이제	-1148
▁rem	-1149
▁크	-1150
▁본	-1151
ize	-1152
▁buy	-1153
▁7	-1154
▁while	-1155
▁이야	-1156
▁디	-1157
▁잠	-1158
리는	-1159
▁일을	-1160
▁ref	-1161
▁room	-1162
▁care	-1163
gether	-1164
▁온	-1165
에서는	-1166
▁알고	-1167
▁understand	-1168
처럼	-1169
들에게	-1170
▁않습니다	-1171
▁Al	-1172
▁supp	-1173
▁information	-1174
▁체	-1175
▁맛	-1176
는지	-1177
ne	-1178
▁business	-1179
ems	-1180
▁price	-1181
▁dr	-1182
▁hand	-1183
▁따라	-1184
iss	-1185
▁request	-1186
ments	-1187
▁sorry	-1188
ipp	-1189
▁싶어요	-1190
▁'	-1191
▁했어요	-1192
imes	-1193
▁가족	-1194
▁검	-1195
▁된	-1196
ner	-1197
▁keep	-1198
▁great	-1199
▁볼	-1200
▁find	-1201
▁child	-1202
▁가격	-1203
▁당신을	-1204
▁together	-1205
▁수업	-1206
▁시간이	-1207
▁Why	-1208
▁op	-1209
ell	-1210
▁않았	-1211
ert	-1212
▁movie	-1213
▁around	-1214
▁리	-1215
하시	-1216
ased	-1217
▁sub	-1218
▁bo	-1219
▁이용	-1220
ines	-1221
ific	-1222
▁why	-1223
▁thought	-1224
▁world	-1225
▁month	-1226
▁정도	-1227
▁Se	-1228
▁change	-1229
ually	-1230
▁역	-1231
▁put	-1232
ye	-1233
▁전에	-1234
▁comm	-1235
▁쓰	-1236
▁아직	-1237
▁ent	-1238
▁job	-1239
▁soon	-1240
▁hot	-1241
▁high	-1242
▁만약	-1243
,000	-1244
▁평	-1245
하겠습니다	-1246
▁근	-1247
▁list	-1248
ib	-1249
▁pres	-1250
▁도착	-1251
▁어디	-1252
▁일이	-1253
▁동안	-1254
▁met	-1255
▁said	-1256
▁inst	-1257
▁이해	-1258
▁8	-1259
▁serv	-1260
일을	-1261
ject	-1262
▁Thank	-1263
▁예정	-1264
▁being	-1265
▁mark	-1266
▁왔	-1267
▁V	-1268
▁눈	-1269
▁contact	-1270
▁아래	-1271
▁bl	-1272
▁어제	-1273
▁pass	-1274
기가	-1275
erest	-1276
▁without	-1277
lect	-1278
▁pur	-1279
▁갔	-1280
▁live	-1281
▁sy	-1282
▁노력	-1283
▁학생	-1284
▁interest	-1285
▁활	-1286
▁cal	-1287
ating	-1288
▁St	-1289
▁통해	-1290
ience	-1291
▁테	-1292
▁design	-1293
▁조금	-1294
▁커	-1295
▁그런	-1296
였습니다	-1297
ittle	-1298
▁내용	-1299
▁너의	-1300
▁still	-1301
ves	-1302
정을	-1303
▁경우	-1304
▁years	-1305
ward	-1306
▁important	-1307
▁something	-1308
ph	-1309
▁빠	-1310
ual	-1311
ull	-1312
▁집에	-1313
▁big	-1314
▁such	-1315
▁wa	-1316
▁놀	-1317
에도	-1318
▁name	-1319
▁있다	-1320
▁may	-1321
▁답	-1322
▁속	-1323
▁정보	-1324
ities	-1325
▁little	-1326
대로	-1327
joy	-1328
▁using	-1329
▁와	-1330
▁양	-1331
▁부분	-1332
▁201	-1333
▁chang	-1334
ired	-1335
▁해야	-1336
llow	-1337
▁sec	-1338
wn	-1339
▁엄	-1340
면서	-1341
ced	-1342
hedu	-1343
▁이미	-1344
▁night	-1345
ient	-1346
▁its	-1347
▁then	-1348
▁ac	-1349
▁이상	-1350
학교	-1351
▁cle	-1352
▁휴	-1353
▁심	-1354
velop	-1355
irm	-1356
▁빨	-1357
이고	-1358
esterday	-1359
ons	-1360
▁및	-1361
▁ev	-1362
▁var	-1363
ility	-1364
ried	-1365
▁ind	-1366
▁에	-1367
▁disc	-1368
cu	-1369
▁down	-1370
▁새로운	-1371
▁schedu	-1372
▁길	-1373
apan	-1374
aut	-1375
▁위한	-1376
▁추가	-1377
▁혹	-1378
▁번째	-1379
hip	-1380
▁eas	-1381
▁must	-1382
▁learn	-1383
▁prep	-1384
▁ins	-1385
▁관련	-1386
▁없어요	-1387
▁prov	-1388
▁arri	-1389
▁came	-1390
▁Japan	-1391
ied	-1392
▁모르	-1393
▁test	-1394
ork	-1395
▁end	-1396
▁않아	-1397
▁enjoy	-1398
▁있었	-1399
▁9	-1400
▁보여	-1401
oth	-1402
▁돌아	-1403
기에	-1404
▁air	-1405
▁Bec	-1406
▁미국	-1407
oup	-1408
ween	-1409
▁처음	-1410
▁배송	-1411
▁wait	-1412
▁trip	-1413
▁먼	-1414
▁담	-1415
▁wom	-1416
이라	-1417
이야	-1418
장을	-1419
▁cur	-1420
▁Because	-1421
▁이름	-1422
▁태	-1423
▁충	-1424
▁판매	-1425
▁돼	-1426
▁기다	-1427
▁between	-1428
▁토	-1429
▁있으	-1430
▁일본	-1431
사를	-1432
▁phot	-1433
▁develop	-1434
ivers	-1435
leep	-1436
▁follow	-1437
▁구매	-1438
▁않는	-1439
▁다양	-1440
▁주시	-1441
▁Are	-1442
ates	-1443
▁during	-1444
▁str	-1445
▁yesterday	-1446
▁도움	-1447
not	-1448
▁위해서	-1449
인가요	-1450
▁stay	-1451
▁첫	-1452
▁fore	-1453
fic	-1454
ered	-1455
▁같습니다	-1456
ident	-1457
▁det	-1458
▁country	-1459
▁절	-1460
▁deli	-1461
▁watch	-1462
▁become	-1463
▁"	-1464
▁그의	-1465
▁청	-1466
▁우리의	-1467
▁바로	-1468
ung	-1469
ular	-1470
▁각	-1471
해주	-1472
▁싶어	-1473
▁나를	-1474
▁never	-1475
ality	-1476
▁phone	-1477
▁혼	-1478
▁아무	-1479
▁docu	-1480
▁꼭	-1481
▁높	-1482
▁산	-1483
▁working	-1484
ont	-1485
▁계획	-1486
▁사이	-1487
ty	-1488
lud	-1489
▁계속	-1490
▁iss	-1491
되는	-1492
▁water	-1493
▁market	-1494
▁꿈	-1495
ian	-1496
▁mom	-1497
▁만들어	-1498
▁있습니까	-1499
▁beaut	-1500
▁예약	-1501
▁email	-1502
▁old	-1503
▁좋아하는	-1504
gg	-1505
▁제공	-1506
▁cannot	-1507
alth	-1508
▁dream	-1509
▁싶은	-1510
▁able	-1511
erm	-1512
▁Un	-1513
▁그가	-1514
ys	-1515
▁했습니다	-1516
▁상품	-1517
▁receiv	-1518
ars	-1519
▁없는	-1520
▁process	-1521
▁코	-1522
리가	-1523
res	-1524
▁sur	-1525
▁mus	-1526
▁되어	-1527
ared	-1528
▁set	-1529
▁제품을	-1530
▁축	-1531
cept	-1532
▁cost	-1533
ody	-1534
▁상황	-1535
ower	-1536
▁그것을	-1537
▁below	-1538
▁오늘은	-1539
▁첨	-1540
▁travel	-1541
요일에	-1542
이는	-1543
til	-1544
ics	-1545
이라고	-1546
▁지난	-1547
기는	-1548
▁team	-1549
▁하지	-1550
olog	-1551
▁comple	-1552
▁먼저	-1553
ready	-1554
거나	-1555
ten	-1556
▁있어서	-1557
▁저에게	-1558
▁늦	-1559
▁due	-1560
▁late	-1561
ieve	-1562
▁already	-1563
▁30	-1564
▁머	-1565
arm	-1566
▁schedule	-1567
▁mor	-1568
▁물건	-1569
ample	-1570
리겠습니다	-1571
▁세계	-1572
▁thing	-1573
▁저녁	-1574
duce	-1575
▁After	-1576
ized	-1577
▁once	-1578
▁For	-1579
ature	-1580
▁mind	-1581
인지	-1582
▁sit	-1583
▁doing	-1584
일에	-1585
▁mod	-1586
▁대해서	-1587
▁doesn	-1588
als	-1589
▁라	-1590
▁경험	-1591
▁발생	-1592
▁adv	-1593
▁결과	-1594
▁형	-1595
▁중국	-1596
▁However	-1597
▁않아요	-1598
▁makes	-1599
▁sho	-1600
atter	-1601
omm	-1602
▁아주	-1603
oice	-1604
▁아침	-1605
▁호텔	-1606
ffect	-1607
▁students	-1608
ost	-1609
▁left	-1610
▁존	-1611
ficult	-1612
ove	-1613
▁디자	-1614
▁difficult	-1615
▁min	-1616
해주세요	-1617
▁12	-1618
▁word	-1619
▁작업	-1620
▁sim	-1621
▁없어	-1622
▁증	-1623
▁겁	-1624
▁couldn	-1625
▁로	-1626
▁ret	-1627
▁선택	-1628
페이	-1629
▁sleep	-1630
▁방문	-1631
▁첨부	-1632
▁av	-1633
ath	-1634
▁sol	-1635
▁질	-1636
▁읽	-1637
ational	-1638
▁가는	-1639
ided	-1640
▁fr	-1641
▁cor	-1642
▁문제가	-1643
▁월	-1644
its	-1645
▁conc	-1646
▁until	-1647
▁다양한	-1648
▁morning	-1649
줍니다	-1650
▁채	-1651
▁mess	-1652
▁옷	-1653
▁운동	-1654
▁result	-1655
▁부탁드립니다	-1656
▁이런	-1657
▁하루	-1658
▁한국에	-1659
심히	-1660
▁another	-1661
▁art	-1662
▁free	-1663
▁Don	-1664
▁service	-1665
▁합	-1666
cy	-1667
하지만	-1668
▁이야기	-1669
▁Could	-1670
▁la	-1671
▁건강	-1672
▁fact	-1673
▁meeting	-1674
▁gir	-1675
시오	-1676
되었습니다	-1677
▁이곳	-1678
▁미안	-1679
▁가능한	-1680
▁store	-1681
▁present	-1682
인이	-1683
▁syst	-1684
▁괜	-1685
▁intro	-1686
▁혹시	-1687
▁뒤	-1688
▁med	-1689
▁샘	-1690
▁Also	-1691
▁알아	-1692
자가	-1693
▁away	-1694
ative	-1695
uation	-1696
▁있었습니다	-1697
▁설명	-1698
▁순	-1699
oul	-1700
▁giv	-1701
und	-1702
▁얼마나	-1703
있는	-1704
▁이러	-1705
▁called	-1706
▁health	-1707
iful	-1708
▁빨리	-1709
ceed	-1710
▁includ	-1711
atur	-1712
▁생각합니다	-1713
aur	-1714
▁bad	-1715
▁speak	-1716
▁various	-1717
▁복	-1718
▁sure	-1719
▁요즘	-1720
▁mean	-1721
iversity	-1722
▁real	-1723
▁열심히	-1724
▁괜찮	-1725
▁confirm	-1726
ae	-1727
▁Sh	-1728
▁서비	-1729
▁독	-1730
ached	-1731
▁찍	-1732
▁않을	-1733
▁drink	-1734
ok	-1735
▁밤	-1736
셔서	-1737
▁나도	-1738
▁사진을	-1739
▁case	-1740
ix	-1741
▁죄	-1742
▁샘플	-1743
▁sell	-1744
▁바라	-1745
▁비용	-1746
▁시간을	-1747
▁필요한	-1748
▁ca	-1749
▁loc	-1750
▁얘	-1751
ted	-1752
▁anything	-1753
▁received	-1754
old	-1755
▁소개	-1756
십시오	-1757
▁게임	-1758
ness	-1759
▁한국에서	-1760
▁pol	-1761
▁힘들	-1762
▁hotel	-1763
▁quest	-1764
▁partic	-1765
▁looking	-1766
▁당신과	-1767
▁purch	-1768
▁후에	-1769
arch	-1770
ited	-1771
ages	-1772
그램	-1773
▁그곳	-1774
▁experience	-1775
▁19	-1776
▁잡	-1777
▁game	-1778
서를	-1779
인을	-1780
▁beautiful	-1781
▁받아	-1782
▁often	-1783
▁접	-1784
ently	-1785
ately	-1786
▁ty	-1787
▁나라	-1788
▁되었습니다	-1789
▁그렇	-1790
▁사람들이	-1791
▁있을까요	-1792
▁account	-1793
▁마지	-1794
▁own	-1795
▁children	-1796
▁레	-1797
▁이러한	-1798
▁resp	-1799
▁용	-1800
▁않고	-1801
▁일어	-1802
▁마지막	-1803
▁color	-1804
view	-1805
▁떠	-1806
▁관심	-1807
▁open	-1808
aterial	-1809
ries	-1810
▁del	-1811
itional	-1812
▁ship	-1813
▁사실	-1814
▁아름	-1815
▁receive	-1816
화를	-1817
fer	-1818
▁저의	-1819
▁그렇게	-1820
물을	-1821
▁되는	-1822
기로	-1823
상을	-1824
aurant	-1825
▁궁	-1826
정이	-1827
▁직접	-1828
▁색	-1829
▁이렇게	-1830
▁point	-1831
▁hour	-1832
▁때문입니다	-1833
land	-1834
▁몸	-1835
ues	-1836
▁애	-1837
▁해결	-1838
gram	-1839
▁믿	-1840
식을	-1841
▁current	-1842
▁dire	-1843
▁prof	-1844
▁getting	-1845
▁서로	-1846
▁shipp	-1847
▁system	-1848
fort	-1849
▁그러나	-1850
▁사람은	-1851
트를	-1852
aring	-1853
▁wish	-1854
▁Ne	-1855
▁기억	-1856
air	-1857
▁material	-1858
ister	-1859
았어요	-1860
▁restaurant	-1861
▁ser	-1862
iet	-1863
rib	-1864
▁mar	-1865
▁file	-1866
▁wanted	-1867
▁told	-1868
ention	-1869
▁having	-1870
▁cult	-1871
▁hum	-1872
▁있으면	-1873
▁말을	-1874
입니까	-1875
▁might	-1876
▁결혼	-1877
▁office	-1878
▁걱	-1879
▁amount	-1880
▁향	-1881
시에	-1882
▁넣	-1883
▁ed	-1884
▁val	-1885
▁ext	-1886
▁On	-1887
▁시험	-1888
▁later	-1889
▁변경	-1890
가는	-1891
▁parent	-1892
▁갖	-1893
▁박	-1894
▁창	-1895
▁clot	-1896
ener	-1897
▁것으로	-1898
▁bre	-1899
▁young	-1900
ese	-1901
▁서울	-1902
avor	-1903
▁효	-1904
uture	-1905
▁doll	-1906
▁Did	-1907
▁making	-1908
▁누구	-1909
▁Then	-1910
▁ord	-1911
▁찾아	-1912
▁ob	-1913
▁병	-1914
▁않은	-1915
▁expl	-1916
▁엄마	-1917
▁took	-1918
▁키	-1919
겠어	-1920
▁small	-1921
▁몰	-1922
▁도와	-1923
▁패	-1924
분이	-1925
자를	-1926
▁second	-1927
▁승	-1928
▁갑	-1929
▁prom	-1930
▁card	-1931
▁Seoul	-1932
▁yet	-1933
▁date	-1934
ense	-1935
▁Your	-1936
uc	-1937
▁봐	-1938
▁돈을	-1939
▁future	-1940
▁뭐	-1941
▁브	-1942
oon	-1943
▁seems	-1944
▁포함	-1945
▁얻	-1946
▁부모	-1947
▁program	-1948
iday	-1949
▁생각해요	-1950
▁three	-1951
▁gl	-1952
ution	-1953
line	-1954
▁miss	-1955
oc	-1956
▁삶	-1957
▁모습	-1958
▁죄송	-1959
▁광	-1960
▁myself	-1961
mb	-1962
▁times	-1963
▁수도	-1964
▁those	-1965
▁da	-1966
▁이메	-1967
▁하겠습니다	-1968
▁music	-1969
어를	-1970
▁겁니다	-1971
▁intern	-1972
생님	-1973
성을	-1974
▁teac	-1975
▁build	-1976
시간	-1977
▁인터	-1978
▁found	-1979
▁special	-1980
▁100	-1981
▁May	-1982
▁Fr	-1983
▁cr	-1984
osp	-1985
케이	-1986
▁행동	-1987
▁attached	-1988
▁skin	-1989
ital	-1990
▁유명	-1991
▁Our	-1992
ider	-1993
▁appro	-1994
▁있고	-1995
었다	-1996
전에	-1997
▁중요한	-1998
▁form	-1999
ute	-2000
▁cour	-2001
하며	-2002
▁어려	-2003
▁정확	-2004
▁배우	-2005
▁leave	-2006
▁happen	-2007
less	-2008
▁잘못	-2009
▁nice	-2010
▁듣	-2011
지가	-2012
▁혼자	-2013
▁someone	-2014
▁15	-2015
▁왜냐	-2016
▁memor	-2017
▁이건	-2018
▁parents	-2019
▁쉽	-2020
▁ans	-2021
▁죽	-2022
▁win	-2023
▁노래	-2024
rence	-2025
▁heard	-2026
▁expect	-2027
ash	-2028
▁ass	-2029
▁선생님	-2030
▁있는지	-2031
이가	-2032
▁대학	-2033
하였습니다	-2034
▁글	-2035
▁done	-2036
▁사람들은	-2037
▁near	-2038
▁train	-2039
▁궁금	-2040
▁아니라	-2041
사가	-2042
▁투	-2043
▁팀	-2044
▁incre	-2045
▁reply	-2046
ger	-2047
▁heart	-2048
wer	-2049
▁생산	-2050
▁베	-2051
▁외국	-2052
▁서류	-2053
▁bir	-2054
▁쉬	-2055
▁협	-2056
▁지원	-2057
▁whe	-2058
▁11	-2059
▁pain	-2060
▁있도록	-2061
▁payment	-2062
▁봤	-2063
▁김	-2064
▁effect	-2065
▁enough	-2066
ailable	-2067
▁말씀	-2068
▁의미	-2069
▁송	-2070
이를	-2071
ished	-2072
▁Where	-2073
▁changed	-2074
▁thank	-2075
▁pop	-2076
▁First	-2077
장이	-2078
▁자주	-2079
▁해서	-2080
▁teacher	-2081
▁별	-2082
력을	-2083
▁prev	-2084
▁dist	-2085
▁foreign	-2086
▁받을	-2087
ina	-2088
▁charact	-2089
▁Today	-2090
해보	-2091
▁early	-2092
▁재미	-2093
▁싫	-2094
되지	-2095
gan	-2096
▁저희는	-2097
▁Be	-2098
▁프로그램	-2099
▁법	-2100
ommend	-2101
▁사회	-2102
▁건가요	-2103
▁앞으로	-2104
▁express	-2105
▁없이	-2106
▁친구가	-2107
했던	-2108
▁delivery	-2109
드는	-2110
▁오래	-2111
▁계약	-2112
▁무슨	-2113
▁clothes	-2114
▁상태	-2115
다가	-2116
▁move	-2117
▁어느	-2118
▁sign	-2119
▁아닌	-2120
▁sing	-2121
▁pos	-2122
▁sum	-2123
▁document	-2124
가지	-2125
▁그림	-2126
▁기회	-2127
기도	-2128
ata	-2129
▁head	-2130
▁recommend	-2131
▁이유는	-2132
▁break	-2133
라도	-2134
▁support	-2135
▁sl	-2136
▁연구	-2137
▁음악	-2138
▁aut	-2139
▁pack	-2140
▁asked	-2141
▁favor	-2142
che	-2143
▁available	-2144
▁dri	-2145
▁멋	-2146
▁가져	-2147
▁cert	-2148
▁impro	-2149
▁나와	-2150
▁중에	-2151
▁din	-2152
▁charge	-2153
드를	-2154
▁proceed	-2155
ts	-2156
▁클	-2157
▁full	-2158
▁famous	-2159
▁wrong	-2160
▁벌	-2161
▁은	-2162
▁cook	-2163
▁grow	-2164
▁vac	-2165
▁제일	-2166
▁야	-2167
▁address	-2168
▁lead	-2169
ording	-2170
▁commun	-2171
▁perform	-2172
▁깨	-2173
chn	-2174
▁한번	-2175
▁ago	-2176
▁활동	-2177
▁vide	-2178
work	-2179
artment	-2180
머니	-2181
▁bit	-2182
▁알려주세요	-2183
app	-2184
▁가서	-2185
▁아마	-2186
▁post	-2187
▁exam	-2188
pl	-2189
▁saw	-2190
▁stand	-2191
▁그녀의	-2192
osed	-2193
▁men	-2194
ric	-2195
▁occ	-2196
▁past	-2197
적이	-2198
▁dra	-2199
▁others	-2200
ote	-2201
▁걱정	-2202
▁Have	-2203
▁Would	-2204
▁listen	-2205
▁reserv	-2206
▁한국의	-2207
▁situation	-2208
하신	-2209
▁가고	-2210
장에	-2211
uss	-2212
▁though	-2213
▁bro	-2214
▁여행을	-2215
▁issue	-2216
▁boy	-2217
alking	-2218
▁피부	-2219
▁particip	-2220
ien	-2221
▁everything	-2222
소를	-2223
▁영향	-2224
ember	-2225
▁전달	-2226
▁few	-2227
▁run	-2228
▁cond	-2229
▁face	-2230
▁sample	-2231
▁비행	-2232
▁페이	-2233
tern	-2234
▁면	-2235
▁message	-2236
▁넘	-2237
▁cold	-2238
▁eff	-2239
ead	-2240
▁grad	-2241
▁side	-2242
▁contin	-2243
▁contract	-2244
리에	-2245
▁body	-2246
▁예정입니다	-2247
▁너에게	-2248
▁개인	-2249
▁매일	-2250
▁보냈	-2251
▁하면	-2252
▁taking	-2253
중에	-2254
장에서	-2255
ices	-2256
▁believe	-2257
마다	-2258
▁기술	-2259
▁교육	-2260
▁거에요	-2261
▁사업	-2262
▁왜냐하면	-2263
시다	-2264
itive	-2265
▁tast	-2266
▁우리에게	-2267
▁started	-2268
사의	-2269
▁디자인	-2270
자는	-2271
▁수가	-2272
▁main	-2273
▁이루	-2274
▁있다면	-2275
▁최고	-2276
▁living	-2277
▁pub	-2278
iting	-2279
성이	-2280
▁sending	-2281
▁허	-2282
▁개발	-2283
▁cent	-2284
▁때문이에요	-2285
▁turn	-2286
▁컴	-2287
레이	-2288
▁birth	-2289
▁clean	-2290
▁되고	-2291
▁아름다	-2292
meric	-2293
▁data	-2294
어야	-2295
▁지역	-2296
▁음식을	-2297
▁메일	-2298
unch	-2299
ju	-2300
▁fil	-2301
▁부모님	-2302
▁너희	-2303
▁both	-2304
▁ide	-2305
▁여러분	-2306
▁그냥	-2307
▁These	-2308
▁무엇을	-2309
▁student	-2310
ret	-2311
▁표현	-2312
▁beh	-2313
▁생활	-2314
▁있다고	-2315
▁quick	-2316
ination	-2317
가를	-2318
▁둘	-2319
▁적이	-2320
▁short	-2321
ock	-2322
▁얘기	-2323
▁떨	-2324
▁Now	-2325
▁숙	-2326
plo	-2327
▁dinner	-2328
▁project	-2329
▁Americ	-2330
▁주말	-2331
려면	-2332
▁photo	-2333
▁matter	-2334
워요	-2335
angu	-2336
▁그녀가	-2337
부분	-2338
▁report	-2339
▁영어를	-2340
▁light	-2341
인데	-2342
▁답변	-2343
▁customer	-2344
ctions	-2345
▁return	-2346
ugh	-2347
▁추천	-2348
▁Yes	-2349
▁pictures	-2350
▁사항	-2351
▁event	-2352
▁model	-2353
▁song	-2354
▁weekend	-2355
ched	-2356
스러	-2357
▁수정	-2358
▁regard	-2359
▁culture	-2360
▁far	-2361
▁gave	-2362
oint	-2363
▁트	-2364
▁Mon	-2365
▁top	-2366
▁약속	-2367
▁서비스	-2368
▁became	-2369
▁consider	-2370
ised	-2371
elt	-2372
▁customers	-2373
▁그들이	-2374
▁mother	-2375
되었	-2376
시면	-2377
▁너를	-2378
▁먹고	-2379
하도록	-2380
▁front	-2381
▁sw	-2382
▁size	-2383
력이	-2384
▁원하는	-2385
▁techn	-2386
▁alone	-2387
▁필요합니다	-2388
▁direct	-2389
▁있게	-2390
▁이후	-2391
▁집에서	-2392
▁attend	-2393
▁condition	-2394
제를	-2395
▁usually	-2396
▁whether	-2397
▁규	-2398
▁놓	-2399
▁술	-2400
▁자동	-2401
▁해당	-2402
이라는	-2403
▁자기	-2404
치를	-2405
▁tour	-2406
▁wonder	-2407
▁introduce	-2408
이터	-2409
ety	-2410
료를	-2411
icket	-2412
▁메시	-2413
▁tired	-2414
▁천	-2415
ken	-2416
주는	-2417
▁est	-2418
되고	-2419
▁ap	-2420
▁않았습니다	-2421
▁특별	-2422
▁woman	-2423
▁기능	-2424
▁나오	-2425
▁among	-2426
▁coming	-2427
▁것에	-2428
ple	-2429
▁문화	-2430
fect	-2431
지고	-2432
▁즐거	-2433
▁langu	-2434
해도	-2435
▁less	-2436
▁relations	-2437
▁answer	-2438
▁팔	-2439
▁성공	-2440
▁감사합니다	-2441
idd	-2442
▁colle	-2443
원이	-2444
az	-2445
▁사람을	-2446
스템	-2447
▁최대	-2448
▁캐	-2449
▁studying	-2450
▁잊	-2451
▁책을	-2452
iron	-2453
▁maj	-2454
▁opp	-2455
▁bor	-2456
▁educ	-2457
밖에	-2458
▁ever	-2459
▁story	-2460
군요	-2461
ides	-2462
▁felt	-2463
드리겠습니다	-2464
▁문의	-2465
ames	-2466
▁exc	-2467
▁도움이	-2468
▁vacation	-2469
▁Ph	-2470
▁gre	-2471
▁busy	-2472
lock	-2473
ffee	-2474
inal	-2475
▁words	-2476
▁품	-2477
reci	-2478
▁pret	-2479
▁홍	-2480
▁이것을	-2481
▁견	-2482
▁oper	-2483
▁안에	-2484
▁적용	-2485
▁hur	-2486
▁women	-2487
▁막	-2488
▁부족	-2489
utes	-2490
▁정보를	-2491
▁그들의	-2492
▁thinking	-2493
ior	-2494
▁group	-2495
▁지내	-2496
닙니다	-2497
▁env	-2498
시는	-2499
▁결정	-2500
▁기대	-2501
▁planning	-2502
br	-2503
품을	-2504
ins	-2505
▁activ	-2506
하려고	-2507
▁하나요	-2508
▁bring	-2509
uck	-2510
▁TV	-2511
▁관계	-2512
▁업무	-2513
▁orig	-2514
▁gener	-2515
▁늘	-2516
으며	-2517
전히	-2518
side	-2519
리스	-2520
하다고	-2521
▁course	-2522
▁China	-2523
보고	-2524
ier	-2525
▁character	-2526
rol	-2527
▁All	-2528
▁Every	-2529
원에	-2530
▁컴퓨	-2531
▁moment	-2532
▁ticket	-2533
▁appreci	-2534
졌습니다	-2535
cture	-2536
▁video	-2537
▁transl	-2538
사는	-2539
▁가게	-2540
icy	-2541
▁No	-2542
▁girl	-2543
아서	-2544
집니다	-2545
▁겨	-2546
▁더욱	-2547
▁총	-2548
▁인해	-2549
▁커피	-2550
▁stop	-2551
▁letter	-2552
▁삼	-2553
자의	-2554
릅니다	-2555
▁Kim	-2556
▁자신의	-2557
▁컴퓨터	-2558
▁ey	-2559
▁comput	-2560
▁제품은	-2561
ically	-2562
▁곧	-2563
수를	-2564
▁보내주	-2565
▁problems	-2566
▁있다는	-2567
▁close	-2568
▁looks	-2569
▁pract	-2570
▁Sun	-2571
▁coffee	-2572
ee	-2573
outh	-2574
▁equ	-2575
▁item	-2576
▁strong	-2577
▁여름	-2578
▁완료	-2579
하면서	-2580
time	-2581
▁summer	-2582
ene	-2583
erg	-2584
▁explain	-2585
mber	-2586
▁emplo	-2587
지도	-2588
▁station	-2589
▁Mr	-2590
▁Even	-2591
▁인생	-2592
▁발송	-2593
겠습니까	-2594
▁시스템	-2595
▁easy	-2596
▁means	-2597
▁sister	-2598
▁작은	-2599
▁mail	-2600
▁오후	-2601
▁Monday	-2602
선을	-2603
치는	-2604
▁제작	-2605
▁brother	-2606
주시기	-2607
▁spend	-2608
▁relationship	-2609
동안	-2610
▁핸	-2611
▁충분	-2612
▁cance	-2613
친구	-2614
▁following	-2615
▁금액	-2616
▁hours	-2617
▁옆	-2618
ism	-2619
▁날씨	-2620
▁직업	-2621
ined	-2622
pping	-2623
▁finish	-2624
▁Je	-2625
▁슬	-2626
hod	-2627
▁최근	-2628
▁comes	-2629
▁trying	-2630
▁provide	-2631
▁write	-2632
▁참여	-2633
▁New	-2634
▁여기서	-2635
▁친구들과	-2636
▁purchase	-2637
▁interested	-2638
▁cre	-2639
aces	-2640
▁테스트	-2641
▁apply	-2642
▁party	-2643
ug	-2644
▁플	-2645
일이	-2646
ccess	-2647
▁items	-2648
▁invoice	-2649
▁cell	-2650
▁related	-2651
▁university	-2652
▁hosp	-2653
▁trad	-2654
스로	-2655
urs	-2656
▁먹을	-2657
▁box	-2658
ai	-2659
스는	-2660
▁el	-2661
▁영화를	-2662
▁그럼	-2663
rect	-2664
▁프로젝	-2665
▁능	-2666
▁cap	-2667
▁enter	-2668
cheon	-2669
▁favorite	-2670
▁되었	-2671
▁떨어	-2672
▁pri	-2673
▁method	-2674
ask	-2675
▁결제	-2676
▁또는	-2677
▁선적	-2678
▁flo	-2679
▁대부분	-2680
ology	-2681
▁city	-2682
▁하기	-2683
more	-2684
▁works	-2685
▁Japanese	-2686
▁번호	-2687
▁bag	-2688
▁있는데	-2689
▁forward	-2690
금을	-2691
▁일찍	-2692
▁인터넷	-2693
▁pat	-2694
▁eyes	-2695
▁딸	-2696
▁안전	-2697
▁communic	-2698
pr	-2699
한다면	-2700
▁bank	-2701
▁가능합니다	-2702
▁인간	-2703
▁$	-2704
▁타고	-2705
ration	-2706
점을	-2707
▁물어	-2708
▁수량	-2709
▁됐	-2710
도를	-2711
▁spec	-2712
▁major	-2713
▁그것이	-2714
▁rese	-2715
▁아닙니다	-2716
▁권	-2717
▁dog	-2718
이기	-2719
했어	-2720
▁At	-2721
▁질문	-2722
▁human	-2723
으니	-2724
▁임	-2725
▁케이	-2726
iled	-2727
▁pick	-2728
▁takes	-2729
▁detail	-2730
▁응	-2731
▁50	-2732
▁목표	-2733
▁살아	-2734
▁효과	-2735
ield	-2736
▁마세요	-2737
by	-2738
▁모델	-2739
ases	-2740
▁const	-2741
▁존재	-2742
con	-2743
▁inf	-2744
▁opin	-2745
▁sales	-2746
▁체크	-2747
▁좋아요	-2748
▁delic	-2749
▁가까	-2750
▁shipping	-2751
▁web	-2752
▁applic	-2753
▁종류	-2754
▁def	-2755
▁될까요	-2756
므로	-2757
▁저를	-2758
▁success	-2759
▁requested	-2760
▁줘	-2761
▁좋을	-2762
▁birthday	-2763
▁깊	-2764
▁취소	-2765
▁profess	-2766
▁우선	-2767
▁tem	-2768
▁좋습니다	-2769
▁flight	-2770
랜드	-2771
▁나중에	-2772
▁ordered	-2773
▁뉴	-2774
▁자세	-2775
▁전문	-2776
erc	-2777
▁살고	-2778
▁스타	-2779
▁decided	-2780
▁침	-2781
르게	-2782
▁씨	-2783
드릴	-2784
ird	-2785
▁arrive	-2786
▁골	-2787
▁잔	-2788
▁티	-2789
▁organ	-2790
▁빌	-2791
ott	-2792
▁발표	-2793
▁bought	-2794
▁스트	-2795
▁자연	-2796
lied	-2797
▁beg	-2798
▁based	-2799
▁waiting	-2800
▁weather	-2801
▁지나	-2802
▁환경	-2803
▁측	-2804
▁핸드	-2805
ling	-2806
ients	-2807
▁Since	-2808
dd	-2809
▁웃	-2810
▁within	-2811
▁희	-2812
▁얼굴	-2813
▁area	-2814
be	-2815
감을	-2816
▁lar	-2817
▁되나요	-2818
▁father	-2819
▁낮	-2820
▁컨	-2821
래요	-2822
▁popular	-2823
▁쇼	-2824
▁proper	-2825
▁reservation	-2826
▁기간	-2827
ists	-2828
▁compet	-2829
▁easily	-2830
▁environ	-2831
▁번역	-2832
▁그건	-2833
▁책임	-2834
inese	-2835
▁사용할	-2836
▁알려주	-2837
▁allow	-2838
▁fee	-2839
▁좋겠어요	-2840
년에	-2841
iod	-2842
▁anim	-2843
▁ok	-2844
co	-2845
▁착	-2846
err	-2847
▁이메일	-2848
▁refund	-2849
▁관리	-2850
▁tou	-2851
ision	-2852
▁news	-2853
friend	-2854
used	-2855
로부터	-2856
▁comfort	-2857
▁prepare	-2858
▁말고	-2859
▁지불	-2860
▁tax	-2861
ization	-2862
리지	-2863
▁도시	-2864
▁kid	-2865
▁Chinese	-2866
었던	-2867
fact	-2868
oose	-2869
▁necess	-2870
지에	-2871
▁보이	-2872
사에	-2873
▁ele	-2874
▁line	-2875
▁power	-2876
▁주는	-2877
▁share	-2878
▁인천	-2879
▁quant	-2880
▁느끼	-2881
▁돼요	-2882
▁chance	-2883
▁nothing	-2884
▁hospital	-2885
스가	-2886
▁respons	-2887
▁ve	-2888
▁walk	-2889
▁tried	-2890
▁어렵	-2891
▁minutes	-2892
▁저희가	-2893
렸습니다	-2894
ughter	-2895
▁accept	-2896
▁fre	-2897
▁haven	-2898
▁겨울	-2899
▁일정	-2900
▁요구	-2901
▁public	-2902
▁quickly	-2903
▁building	-2904
▁가야	-2905
▁없을	-2906
▁요리	-2907
등학교	-2908
▁sal	-2909
▁hair	-2910
▁Friday	-2911
시아	-2912
▁fa	-2913
▁나타	-2914
▁미래	-2915
▁memb	-2916
리핀	-2917
▁수업을	-2918
▁manage	-2919
▁거의	-2920
▁사는	-2921
가가	-2922
▁받고	-2923
▁참고	-2924
▁풍	-2925
ned	-2926
▁장소	-2927
▁fall	-2928
▁delicious	-2929
▁어린	-2930
▁확인해	-2931
▁Does	-2932
ibility	-2933
▁US	-2934
▁bed	-2935
▁유명한	-2936
▁그때	-2937
▁처리	-2938
ants	-2939
▁필리핀	-2940
▁manag	-2941
▁language	-2942
▁period	-2943
상이	-2944
▁일어나	-2945
▁근처	-2946
▁있었어요	-2947
▁review	-2948
▁members	-2949
▁밥	-2950
스럽	-2951
어가	-2952
par	-2953
▁학교에	-2954
▁dollars	-2955
원을	-2956
let	-2957
▁생각해	-2958
era	-2959
▁warm	-2960
▁environment	-2961
번호	-2962
▁가르	-2963
▁term	-2964
ouble	-2965
eng	-2966
▁주변	-2967
▁sat	-2968
▁eating	-2969
▁Incheon	-2970
pri	-2971
▁졸	-2972
▁받았습니다	-2973
▁discuss	-2974
인은	-2975
장은	-2976
iew	-2977
ify	-2978
▁One	-2979
▁담당	-2980
▁있기	-2981
▁People	-2982
▁effort	-2983
▁누군	-2984
▁선물	-2985
▁연결	-2986
▁clear	-2987
▁헤	-2988
sel	-2989
▁고마	-2990
▁sea	-2991
▁hist	-2992
▁needs	-2993
▁months	-2994
▁것도	-2995
▁되면	-2996
cing	-2997
▁appreciate	-2998
▁seen	-2999
▁뿐	-3000
▁Ex	-3001
▁때는	-3002
주의	-3003
▁18	-3004
▁관한	-3005
들도	-3006
▁은행	-3007
▁sad	-3008
iddle	-3009
▁유지	-3010
▁기분이	-3011
▁마음을	-3012
▁computer	-3013
▁countries	-3014
▁questions	-3015
ift	-3016
▁jo	-3017
vert	-3018
▁exerc	-3019
cle	-3020
ium	-3021
▁위험	-3022
▁의견	-3023
▁다니	-3024
▁있지	-3025
▁becom	-3026
▁floor	-3027
▁흥	-3028
주시면	-3029
▁lots	-3030
▁everyone	-3031
▁production	-3032
▁winter	-3033
▁watching	-3034
▁sound	-3035
▁correct	-3036
com	-3037
▁기업	-3038
▁isn	-3039
▁mist	-3040
▁긴	-3041
했을	-3042
▁끝나	-3043
ills	-3044
▁vol	-3045
▁영향을	-3046
▁Phil	-3047
▁급	-3048
▁지금은	-3049
리아	-3050
▁설치	-3051
▁그런데	-3052
io	-3053
▁대신	-3054
▁핸드폰	-3055
▁checked	-3056
▁그를	-3057
▁text	-3058
▁view	-3059
▁백	-3060
▁주에	-3061
load	-3062
▁Chr	-3063
▁공항	-3064
▁등록	-3065
▁만날	-3066
▁hol	-3067
ising	-3068
aturday	-3069
de	-3070
▁보낼	-3071
▁보면	-3072
▁쉽게	-3073
▁오랜	-3074
▁lunch	-3075
▁Saturday	-3076
▁social	-3077
▁yourself	-3078
▁Therefore	-3079
▁제안	-3080
▁항공	-3081
▁논	-3082
▁검토	-3083
▁풀	-3084
▁먹는	-3085
ency	-3086
▁hear	-3087
▁콘	-3088
though	-3089
에서도	-3090
▁improve	-3091
▁remember	-3092
▁development	-3093
▁hold	-3094
▁pretty	-3095
ival	-3096
▁contain	-3097
▁talking	-3098
▁광고	-3099
asure	-3100
▁according	-3101
▁와서	-3102
▁문제를	-3103
▁seem	-3104
▁arrived	-3105
▁싸	-3106
▁보는	-3107
▁전체	-3108
iqu	-3109
▁compan	-3110
▁만든	-3111
▁환불	-3112
▁드립니다	-3113
▁level	-3114
▁complete	-3115
ats	-3116
▁일반	-3117
▁cam	-3118
uri	-3119
ification	-3120
▁화장	-3121
▁quality	-3122
▁education	-3123
book	-3124
개의	-3125
하였	-3126
▁aw	-3127
▁되지	-3128
ilar	-3129
▁대화	-3130
았어	-3131
▁saying	-3132
▁200	-3133
▁중입니다	-3134
음을	-3135
▁Am	-3136
▁ann	-3137
▁exch	-3138
려요	-3139
▁공부를	-3140
ified	-3141
▁mach	-3142
▁Which	-3143
▁나한테	-3144
ortun	-3145
▁군	-3146
▁스케	-3147
▁자유	-3148
▁hands	-3149
▁Sunday	-3150
▁아버	-3151
▁파티	-3152
▁물건을	-3153
▁sever	-3154
▁사고	-3155
ones	-3156
▁snow	-3157
▁field	-3158
▁separ	-3159
▁additional	-3160
▁wear	-3161
ably	-3162
aster	-3163
▁daughter	-3164
▁거래	-3165
▁leg	-3166
▁true	-3167
▁공간	-3168
▁말해	-3169
▁above	-3170
▁신청	-3171
ering	-3172
▁블	-3173
▁해외	-3174
ator	-3175
▁playing	-3176
▁department	-3177
▁위에	-3178
▁smo	-3179
스에	-3180
▁꿈을	-3181
▁불가	-3182
reet	-3183
▁Christ	-3184
▁question	-3185
라이	-3186
▁anymore	-3187
▁currently	-3188
이며	-3189
▁발전	-3190
ored	-3191
▁tot	-3192
▁okay	-3193
▁shop	-3194
▁높은	-3195
▁직원	-3196
ption	-3197
go	-3198
달러	-3199
▁low	-3200
▁several	-3201
▁뜻	-3202
▁맡	-3203
yle	-3204
▁민	-3205
▁type	-3206
▁airport	-3207
▁실제	-3208
pped	-3209
▁par	-3210
▁rain	-3211
ush	-3212
ully	-3213
▁paper	-3214
▁needed	-3215
▁일은	-3216
냅니다	-3217
▁도움을	-3218
▁재미있	-3219
▁image	-3220
▁taste	-3221
▁whole	-3222
▁잃	-3223
들에	-3224
▁점심	-3225
▁마음이	-3226
▁draw	-3227
▁lost	-3228
▁quantity	-3229
▁아파	-3230
▁해주	-3231
▁Who	-3232
▁goes	-3233
▁Philipp	-3234
amples	-3235
▁inside	-3236
▁좋아합니다	-3237
do	-3238
band	-3239
▁cut	-3240
▁control	-3241
▁employe	-3242
▁보통	-3243
room	-3244
▁dam	-3245
▁제품의	-3246
▁친구와	-3247
▁변화	-3248
▁ach	-3249
▁imm	-3250
▁이것이	-3251
otion	-3252
▁satis	-3253
▁instead	-3254
▁similar	-3255
▁범	-3256
▁soci	-3257
▁books	-3258
▁feeling	-3259
수가	-3260
▁lives	-3261
▁쪽	-3262
서는	-3263
어도	-3264
▁learned	-3265
함을	-3266
▁fast	-3267
▁outside	-3268
▁옷을	-3269
▁지급	-3270
▁카메	-3271
▁피곤	-3272
▁prot	-3273
▁보낸	-3274
▁일주	-3275
▁메일을	-3276
▁왔습니다	-3277
▁invest	-3278
vern	-3279
▁exact	-3280
▁documents	-3281
▁necessary	-3282
데요	-3283
점이	-3284
왔습니다	-3285
의를	-3286
▁pe	-3287
▁대표	-3288
▁bas	-3289
▁wind	-3290
▁natur	-3291
▁offic	-3292
▁forget	-3293
▁regarding	-3294
▁운전	-3295
▁작성	-3296
▁생각을	-3297
▁experien	-3298
▁관광	-3299
▁성격	-3300
▁mil	-3301
▁swe	-3302
▁companies	-3303
▁굉	-3304
▁사무	-3305
▁좋아해요	-3306
▁difference	-3307
omp	-3308
oud	-3309
▁ste	-3310
▁quite	-3311
▁treat	-3312
▁middle	-3313
월에	-3314
ale	-3315
▁굉장	-3316
▁table	-3317
▁동물	-3318
▁써	-3319
val	-3320
▁맛있	-3321
▁이야기를	-3322
▁shipment	-3323
ape	-3324
▁제품이	-3325
▁공유	-3326
▁여성	-3327
▁특히	-3328
▁사이즈	-3329
▁law	-3330
▁농	-3331
▁Re	-3332
▁전통	-3333
하나요	-3334
▁방법을	-3335
duced	-3336
ressed	-3337
usband	-3338
▁sport	-3339
▁transfer	-3340
nam	-3341
▁25	-3342
▁느낌	-3343
▁fine	-3344
▁gets	-3345
▁프로젝트	-3346
▁대로	-3347
▁받은	-3348
▁along	-3349
▁delay	-3350
▁function	-3351
▁만족	-3352
▁fix	-3353
▁paid	-3354
▁ready	-3355
로는	-3356
nect	-3357
▁space	-3358
▁boyfriend	-3359
▁다녀	-3360
▁주소	-3361
▁deal	-3362
▁appear	-3363
ral	-3364
▁거기	-3365
▁운영	-3366
▁dev	-3367
▁worried	-3368
▁sometimes	-3369
든지	-3370
▁exh	-3371
▁제게	-3372
▁데이터	-3373
▁performance	-3374
어나	-3375
▁black	-3376
▁center	-3377
▁등을	-3378
▁sold	-3379
▁agree	-3380
▁너와	-3381
▁예상	-3382
▁스트레	-3383
▁season	-3384
▁applied	-3385
ring	-3386
▁Philippines	-3387
▁제출	-3388
▁집중	-3389
ggest	-3390
▁아름다운	-3391
▁북	-3392
▁확실	-3393
ances	-3394
▁rate	-3395
▁materials	-3396
시고	-3397
▁Pro	-3398
conom	-3399
▁finished	-3400
▁가진	-3401
▁국가	-3402
▁생각이	-3403
▁최대한	-3404
▁rice	-3405
했고	-3406
▁glo	-3407
▁이루어	-3408
▁final	-3409
cially	-3410
▁expens	-3411
▁worked	-3412
▁De	-3413
▁싫어	-3414
▁좋겠어	-3415
phone	-3416
▁husband	-3417
▁왕	-3418
▁위치	-3419
▁rele	-3420
lfriend	-3421
▁붙	-3422
겠다	-3423
라인	-3424
였어요	-3425
▁Some	-3426
▁0	-3427
▁따뜻	-3428
▁식당	-3429
▁dem	-3430
▁따라서	-3431
▁만드는	-3432
▁필요해요	-3433
▁grand	-3434
▁suggest	-3435
▁elect	-3436
▁positive	-3437
▁interesting	-3438
▁가방	-3439
▁주고	-3440
▁드리겠습니다	-3441
▁smart	-3442
bal	-3443
gu	-3444
▁빠른	-3445
icken	-3446
▁stock	-3447
▁places	-3448
▁es	-3449
▁지하	-3450
fully	-3451
▁norm	-3452
▁press	-3453
▁꽃	-3454
▁기본	-3455
▁세상	-3456
▁아니면	-3457
▁우리나	-3458
▁self	-3459
▁brand	-3460
시키	-3461
▁Bus	-3462
▁choose	-3463
▁writing	-3464
났습니다	-3465
asing	-3466
▁safe	-3467
▁opinion	-3468
▁졸업	-3469
▁film	-3470
▁wants	-3471
▁photos	-3472
▁Q	-3473
마트	-3474
▁red	-3475
▁자동차	-3476
▁솔	-3477
정적인	-3478
itten	-3479
▁똑	-3480
▁그에게	-3481
▁내용을	-3482
▁rather	-3483
▁happened	-3484
▁가끔	-3485
▁남편	-3486
▁순간	-3487
▁touch	-3488
▁conven	-3489
증을	-3490
▁경제	-3491
▁카드	-3492
▁goods	-3493
▁극	-3494
▁움	-3495
▁올해	-3496
▁repres	-3497
▁meaning	-3498
▁typ	-3499
▁Will	-3500
▁idea	-3501
하길	-3502
ffic	-3503
▁subm	-3504
▁begin	-3505
▁납	-3506
ivid	-3507
most	-3508
▁occur	-3509
인의	-3510
▁college	-3511
도가	-3512
▁son	-3513
거든	-3514
▁구성	-3515
▁Ind	-3516
▁foc	-3517
▁사용하는	-3518
▁exist	-3519
▁value	-3520
점은	-3521
min	-3522
▁폭	-3523
▁불편	-3524
할게요	-3525
▁deliver	-3526
▁말이	-3527
▁친절	-3528
ball	-3529
▁anal	-3530
ivered	-3531
▁street	-3532
스크	-3533
테이	-3534
aka	-3535
ross	-3536
▁lim	-3537
▁것처럼	-3538
▁goal	-3539
▁personal	-3540
▁택	-3541
▁발견	-3542
vies	-3543
▁지금까지	-3544
▁Thanks	-3545
▁govern	-3546
▁girlfriend	-3547
▁넌	-3548
▁진짜	-3549
▁어떠	-3550
▁eng	-3551
▁친구를	-3552
▁Intern	-3553
uro	-3554
▁소비	-3555
▁파일	-3556
▁죄송합니다	-3557
▁traditional	-3558
▁가면	-3559
▁공급	-3560
▁과정	-3561
▁기준	-3562
▁teach	-3563
▁research	-3564
▁밀	-3565
르는	-3566
▁기존	-3567
▁최고의	-3568
▁대학교	-3569
▁completed	-3570
▁꾸	-3571
▁않았어요	-3572
na	-3573
▁13	-3574
▁짐	-3575
▁견적	-3576
▁멋진	-3577
▁청소	-3578
▁age	-3579
mail	-3580
▁upd	-3581
▁줍니다	-3582
▁trust	-3583
▁history	-3584
▁날짜	-3585
▁전혀	-3586
▁fish	-3587
▁perfect	-3588
▁delivered	-3589
▁여기에	-3590
▁camera	-3591
▁application	-3592
없이	-3593
▁교수	-3594
▁늦게	-3595
▁드릴	-3596
▁econom	-3597
▁prepared	-3598
▁누가	-3599
▁fac	-3600
▁creat	-3601
▁movies	-3602
▁reading	-3603
이어	-3604
alf	-3605
▁고려	-3606
▁마치	-3607
▁특별한	-3608
▁parts	-3609
▁convers	-3610
▁opportun	-3611
스터	-3612
ural	-3613
▁neg	-3614
▁들어가	-3615
▁카메라	-3616
estival	-3617
ike	-3618
ump	-3619
▁관심이	-3620
▁large	-3621
▁갖고	-3622
▁four	-3623
▁shows	-3624
▁경기	-3625
▁기계	-3626
▁오는	-3627
▁절대	-3628
▁흥미	-3629
ctor	-3630
▁ton	-3631
▁glad	-3632
▁held	-3633
▁healthy	-3634
▁즉	-3635
분에	-3636
▁개의	-3637
▁gra	-3638
▁있지만	-3639
▁좋겠습니다	-3640
ex	-3641
▁비슷	-3642
▁굉장히	-3643
ories	-3644
▁맛있는	-3645
▁site	-3646
▁example	-3647
▁맥	-3648
ged	-3649
▁즐겁	-3650
▁guys	-3651
▁client	-3652
▁건물	-3653
▁몰라	-3654
▁사이트	-3655
▁club	-3656
▁original	-3657
▁앱	-3658
▁울	-3659
▁16	-3660
▁결국	-3661
▁미리	-3662
▁받았	-3663
▁움직	-3664
▁worry	-3665
보이	-3666
ane	-3667
▁쇼핑	-3668
▁시간에	-3669
한다고	-3670
▁state	-3671
▁connect	-3672
▁shopping	-3673
구를	-3674
▁40	-3675
▁di	-3676
▁방식	-3677
▁업체	-3678
보세요	-3679
▁meal	-3680
▁exchange	-3681
▁previous	-3682
▁긍	-3683
▁나가	-3684
site	-3685
▁연락을	-3686
ude	-3687
▁신경	-3688
▁주로	-3689
▁관해	-3690
▁의해	-3691
▁사람의	-3692
▁회신	-3693
ding	-3694
▁sun	-3695
▁depend	-3696
▁밝	-3697
지지	-3698
▁갑니다	-3699
▁located	-3700
▁마케	-3701
▁else	-3702
▁앉	-3703
▁그만	-3704
▁사무실	-3705
▁kinds	-3706
▁철	-3707
▁어머니	-3708
▁외국인	-3709
▁scre	-3710
▁anyone	-3711
▁disapp	-3712
▁영국	-3713
▁언제나	-3714
▁indust	-3715
pecially	-3716
자기	-3717
▁least	-3718
▁expected	-3719
▁널	-3720
드리	-3721
▁분야	-3722
▁없어서	-3723
▁University	-3724
▁느껴	-3725
▁해도	-3726
▁크리스	-3727
gress	-3728
ufact	-3729
▁뛰	-3730
▁물론	-3731
gest	-3732
▁입니다	-3733
이었어요	-3734
imate	-3735
▁contents	-3736
▁조건	-3737
▁휴대	-3738
▁다음에	-3739
iding	-3740
▁park	-3741
비를	-3742
▁그게	-3743
▁이동	-3744
▁Che	-3745
▁cause	-3746
por	-3747
▁cat	-3748
▁hig	-3749
▁아침에	-3750
▁respect	-3751
▁24	-3752
▁hon	-3753
▁않으면	-3754
▁chicken	-3755
▁분석	-3756
▁pot	-3757
▁stat	-3758
ountain	-3759
▁continu	-3760
▁machine	-3761
▁society	-3762
움을	-3763
하니	-3764
▁만큼	-3765
▁한다고	-3766
▁coup	-3767
▁마지막으로	-3768
▁interview	-3769
▁bab	-3770
▁bar	-3771
▁stra	-3772
▁aftern	-3773
▁subject	-3774
개월	-3775
님이	-3776
▁By	-3777
▁받지	-3778
▁abs	-3779
▁refer	-3780
▁악	-3781
▁ce	-3782
▁간단	-3783
▁God	-3784
▁war	-3785
▁discount	-3786
▁익	-3787
▁강아	-3788
▁역할	-3789
▁연습	-3790
▁저도	-3791
▁pie	-3792
▁생각에	-3793
▁deep	-3794
atched	-3795
▁checking	-3796
라면	-3797
정한	-3798
▁나서	-3799
▁내게	-3800
road	-3801
▁afternoon	-3802
▁덕	-3803
하실	-3804
▁그리	-3805
▁taken	-3806
▁멀	-3807
▁알게	-3808
▁wasn	-3809
▁advert	-3810
치가	-3811
▁떠나	-3812
데이트	-3813
했는데	-3814
▁많습니다	-3815
idence	-3816
▁부산	-3817
cent	-3818
astic	-3819
▁메뉴	-3820
합니까	-3821
body	-3822
▁생각하는	-3823
▁업데이트	-3824
▁including	-3825
▁자료	-3826
▁재고	-3827
ulation	-3828
▁manufact	-3829
드시	-3830
ateg	-3831
ming	-3832
▁America	-3833
▁희망	-3834
겠지만	-3835
스러운	-3836
▁games	-3837
▁weeks	-3838
▁보내주세요	-3839
▁samples	-3840
▁written	-3841
에서의	-3842
으세요	-3843
▁14	-3844
▁소중	-3845
▁형태	-3846
듭니다	-3847
▁Han	-3848
▁스케줄	-3849
▁경찰	-3850
▁일부	-3851
▁key	-3852
▁vers	-3853
▁consum	-3854
▁탈	-3855
디오	-3856
▁추억	-3857
ission	-3858
셔야	-3859
하러	-3860
▁고양	-3861
▁공연	-3862
ique	-3863
▁그래도	-3864
▁Many	-3865
▁changes	-3866
▁factory	-3867
동생	-3868
▁ru	-3869
▁simple	-3870
렸어요	-3871
▁white	-3872
▁almost	-3873
어로	-3874
▁이름은	-3875
▁gift	-3876
▁ple	-3877
▁그러면	-3878
▁flow	-3879
▁serious	-3880
▁고민	-3881
▁카페	-3882
▁회사의	-3883
으로부터	-3884
▁끼	-3885
졌어요	-3886
▁최선을	-3887
where	-3888
uly	-3889
▁완벽	-3890
▁stru	-3891
▁wife	-3892
▁giving	-3893
▁content	-3894
▁hurt	-3895
▁우리나라	-3896
ference	-3897
▁exercise	-3898
▁역시	-3899
▁스마트	-3900
▁정확한	-3901
▁solve	-3902
▁total	-3903
▁의사	-3904
도로	-3905
었는데	-3906
하시면	-3907
resh	-3908
ively	-3909
▁cred	-3910
▁equip	-3911
▁guest	-3912
주에	-3913
▁생겼	-3914
▁엄청	-3915
▁His	-3916
▁div	-3917
▁specific	-3918
▁weight	-3919
▁ability	-3920
▁presentation	-3921
▁af	-3922
▁마음에	-3923
▁반드시	-3924
▁Park	-3925
▁activities	-3926
▁작품	-3927
하다면	-3928
▁land	-3929
▁advance	-3930
▁government	-3931
ton	-3932
▁모습을	-3933
▁영어로	-3934
▁attach	-3935
▁터	-3936
▁올라	-3937
으로써	-3938
▁married	-3939
▁하는데	-3940
▁record	-3941
▁위해서는	-3942
▁인형	-3943
심으로	-3944
▁주시기	-3945
▁회사에	-3946
▁Hong	-3947
▁sick	-3948
▁remain	-3949
되면	-3950
▁17	-3951
▁정신	-3952
▁바라요	-3953
웠습니다	-3954
▁South	-3955
▁print	-3956
▁concer	-3957
▁regist	-3958
mm	-3959
▁주실	-3960
▁표시	-3961
▁via	-3962
▁From	-3963
▁sens	-3964
▁원합니다	-3965
▁눈이	-3966
▁안내	-3967
ives	-3968
▁recently	-3969
도에	-3970
▁lab	-3971
▁rev	-3972
▁즐거운	-3973
aw	-3974
▁팬	-3975
▁입고	-3976
▁좋지	-3977
▁마케팅	-3978
▁어디에	-3979
▁행복한	-3980
▁봉	-3981
▁Fe	-3982
▁동일	-3983
ables	-3984
▁given	-3985
▁skills	-3986
▁식사	-3987
raid	-3988
▁비교	-3989
▁수영	-3990
reng	-3991
▁인보이	-3992
▁자신이	-3993
man	-3994
▁최종	-3995
▁tre	-3996
▁이번에	-3997
anger	-3998
▁sports	-3999
▁details	-4000
▁website	-4001
▁increase	-4002
▁standard	-4003
sh	-4004
지의	-4005
▁아빠	-4006
orth	-4007
igure	-4008
ze	-4009
▁생일	-4010
▁프랑	-4011
▁회의	-4012
▁camp	-4013
▁require	-4014
ams	-4015
▁내려	-4016
▁어때	-4017
▁정리	-4018
하는데	-4019
▁이름을	-4020
▁known	-4021
▁afraid	-4022
▁certain	-4023
워서	-4024
▁이거	-4025
▁cir	-4026
▁kids	-4027
▁step	-4028
▁learning	-4029
▁미팅	-4030
▁전공	-4031
▁참석	-4032
▁왔어요	-4033
▁Busan	-4034
▁directly	-4035
▁technology	-4036
▁뭔	-4037
▁웹	-4038
하자	-4039
▁계산	-4040
▁국제	-4041
▁사건	-4042
▁equipment	-4043
▁사과	-4044
▁차를	-4045
▁bra	-4046
▁management	-4047
▁보호	-4048
▁고맙	-4049
▁어울	-4050
▁지속	-4051
있습니다	-4052
▁against	-4053
▁송금	-4054
▁잠을	-4055
원에서	-4056
just	-4057
▁회사는	-4058
▁marketing	-4059
▁맞는	-4060
▁무료	-4061
▁cop	-4062
▁때까지	-4063
▁points	-4064
ets	-4065
▁각각	-4066
▁상대	-4067
▁이걸	-4068
▁clos	-4069
▁infl	-4070
▁comfortable	-4071
만의	-4072
▁출발	-4073
▁영화는	-4074
▁dest	-4075
▁select	-4076
▁protect	-4077
▁많아	-4078
▁크게	-4079
▁evening	-4080
▁Although	-4081
ax	-4082
mas	-4083
won	-4084
▁경쟁	-4085
▁mis	-4086
▁Sp	-4087
▁개선	-4088
▁pen	-4089
▁고등학교	-4090
▁streng	-4091
줘서	-4092
uff	-4093
▁증가	-4094
▁여전히	-4095
▁common	-4096
irt	-4097
pos	-4098
▁일에	-4099
▁있니	-4100
더라도	-4101
ying	-4102
▁무엇이	-4103
▁Sorry	-4104
▁natural	-4105
물이	-4106
▁선수	-4107
▁예술	-4108
pose	-4109
▁회사에서	-4110
▁online	-4111
bo	-4112
▁청구	-4113
▁기다리고	-4114
사와	-4115
▁듣고	-4116
▁정부	-4117
▁불가능	-4118
▁일정을	-4119
selves	-4120
▁holiday	-4121
르고	-4122
▁못한	-4123
▁아이디	-4124
▁depos	-4125
▁maint	-4126
▁탄	-4127
ron	-4128
▁금요일	-4129
▁아이템	-4130
▁월요일	-4131
▁지하철	-4132
▁passed	-4133
▁impress	-4134
▁individ	-4135
수록	-4136
었고	-4137
▁성장	-4138
▁Air	-4139
▁사람들에게	-4140
▁position	-4141
uk	-4142
다니	-4143
식이	-4144
▁전화를	-4145
▁bott	-4146
▁extra	-4147
▁grade	-4148
to	-4149
관에	-4150
대에	-4151
▁satisf	-4152
기의	-4153
ional	-4154
▁ones	-4155
urther	-4156
▁sense	-4157
▁reasons	-4158
지요	-4159
트에	-4160
▁경험을	-4161
▁access	-4162
▁cancel	-4163
▁played	-4164
▁manager	-4165
▁progress	-4166
▁represent	-4167
ume	-4168
적이고	-4169
cious	-4170
▁says	-4171
도는	-4172
▁포장	-4173
over	-4174
▁대하여	-4175
ny	-4176
▁단지	-4177
▁수행	-4178
▁옆에	-4179
▁이는	-4180
▁하세요	-4181
▁inqu	-4182
▁보입니다	-4183
▁센	-4184
▁관련된	-4185
▁스스로	-4186
▁Christmas	-4187
▁보니	-4188
▁err	-4189
▁smile	-4190
ilities	-4191
▁required	-4192
로서	-4193
션을	-4194
▁poor	-4195
▁친구들이	-4196
▁focus	-4197
▁것과	-4198
▁dro	-4199
▁게임을	-4200
▁ball	-4201
▁mention	-4202
▁tonight	-4203
▁퇴	-4204
▁홈	-4205
▁학교에서	-4206
▁achieve	-4207
▁축제	-4208
▁자신을	-4209
롭게	-4210
포츠	-4211
▁ate	-4212
▁기다려	-4213
▁사람들을	-4214
▁results	-4215
▁visited	-4216
mp	-4217
▁sn	-4218
▁재밌	-4219
▁전시	-4220
▁보세요	-4221
▁음식은	-4222
yeong	-4223
▁subway	-4224
하기를	-4225
▁ang	-4226
▁decision	-4227
것도	-4228
생활	-4229
▁아프	-4230
▁mag	-4231
▁필요가	-4232
▁짧	-4233
께서	-4234
edi	-4235
▁Su	-4236
▁받는	-4237
▁집을	-4238
ruction	-4239
▁police	-4240
▁training	-4241
이에	-4242
▁입금	-4243
▁힘든	-4244
ergy	-4245
▁있어야	-4246
▁Just	-4247
▁base	-4248
▁fire	-4249
▁메시지를	-4250
▁녹	-4251
▁아래와	-4252
▁집으로	-4253
▁서비스를	-4254
▁중이에요	-4255
▁looked	-4256
▁prefer	-4257
▁addition	-4258
감이	-4259
만에	-4260
어버	-4261
▁바다	-4262
▁Sec	-4263
▁cup	-4264
▁match	-4265
▁single	-4266
▁lu	-4267
▁달라	-4268
▁바람	-4269
▁새로	-4270
amed	-4271
dden	-4272
▁page	-4273
▁ways	-4274
▁대부분의	-4275
▁gradu	-4276
▁offer	-4277
me	-4278
▁컬	-4279
스의	-4280
하셨	-4281
학을	-4282
▁정상	-4283
come	-4284
▁ing	-4285
ither	-4286
▁behav	-4287
ability	-4288
▁쓸	-4289
님의	-4290
▁제대로	-4291
▁cool	-4292
▁except	-4293
▁sudden	-4294
▁happiness	-4295
▁sem	-4296
▁주말에	-4297
itted	-4298
▁baby	-4299
▁local	-4300
▁style	-4301
▁없었습니다	-4302
▁abroad	-4303
▁colors	-4304
aff	-4305
▁기분	-4306
▁싶지	-4307
▁cra	-4308
▁gives	-4309
adem	-4310
▁갑자기	-4311
▁말하는	-4312
▁install	-4313
▁practice	-4314
une	-4315
하고자	-4316
▁dish	-4317
▁phys	-4318
itting	-4319
▁attention	-4320
▁나머	-4321
▁비가	-4322
akes	-4323
lier	-4324
▁된다면	-4325
▁있으며	-4326
▁longer	-4327
위를	-4328
▁피해	-4329
사에서	-4330
lebr	-4331
▁어디서	-4332
▁hate	-4333
▁mass	-4334
▁temper	-4335
▁developed	-4336
▁좌	-4337
▁그걸	-4338
▁시에	-4339
▁주제	-4340
▁hang	-4341
▁못했습니다	-4342
▁prevent	-4343
▁Pl	-4344
▁곳이	-4345
▁기록	-4346
자에게	-4347
ught	-4348
▁너한테	-4349
▁repl	-4350
▁credit	-4351
▁traveling	-4352
▁participate	-4353
..	-4354
▁숨	-4355
▁Ye	-4356
▁삶을	-4357
▁제외	-4358
▁어떠한	-4359
▁individual	-4360
ky	-4361
▁빛	-4362
▁틀	-4363
▁흔	-4364
크를	-4365
▁목적	-4366
▁날씨가	-4367
▁남자는	-4368
illion	-4369
서에	-4370
▁구조	-4371
▁포기	-4372
▁있었어	-4373
▁sweet	-4374
면을	-4375
tle	-4376
▁나무	-4377
▁보러	-4378
▁전부	-4379
▁샘플을	-4380
▁아직도	-4381
▁memory	-4382
ery	-4383
new	-4384
▁ur	-4385
crib	-4386
▁arm	-4387
▁Euro	-4388
▁With	-4389
▁trouble	-4390
▁version	-4391
ili	-4392
▁내부	-4393
▁잠시	-4394
▁활용	-4395
▁fresh	-4396
▁adjust	-4397
ps	-4398
량을	-4399
잖아	-4400
▁교환	-4401
▁원래	-4402
icle	-4403
▁stress	-4404
만큼	-4405
▁입력	-4406
▁방법이	-4407
ential	-4408
▁shoes	-4409
▁과거	-4410
▁만났	-4411
▁이게	-4412
▁가격이	-4413
▁daily	-4414
▁festival	-4415
계를	-4416
차를	-4417
▁길을	-4418
▁부담	-4419
▁분명	-4420
▁아는	-4421
▁주인	-4422
ocol	-4423
▁soft	-4424
▁weak	-4425
▁아무것도	-4426
보는	-4427
전을	-4428
▁door	-4429
▁conversation	-4430
스타	-4431
하거나	-4432
▁브랜드	-4433
▁충분히	-4434
▁사랑하는	-4435
▁크리스마	-4436
▁exhib	-4437
▁figure	-4438
je	-4439
▁캠	-4440
관이	-4441
거든요	-4442
▁toward	-4443
▁돈이	-4444
▁우린	-4445
iter	-4446
▁dom	-4447
▁role	-4448
▁swim	-4449
▁celebr	-4450
▁energy	-4451
▁21	-4452
▁Or	-4453
▁ren	-4454
▁그곳에	-4455
▁costs	-4456
▁helps	-4457
▁watched	-4458
대를	-4459
사항	-4460
nes	-4461
▁거짓	-4462
▁근무	-4463
▁보기	-4464
▁분위	-4465
▁suit	-4466
▁mistake	-4467
▁남아	-4468
▁찾고	-4469
시나요	-4470
십니까	-4471
▁Germ	-4472
▁Tell	-4473
▁남자친구	-4474
▁ingred	-4475
▁provided	-4476
▁오면	-4477
▁Jan	-4478
▁없다고	-4479
▁토요일	-4480
▁half	-4481
▁forg	-4482
▁갔습니다	-4483
▁욕	-4484
주고	-4485
카오	-4486
ches	-4487
▁추가로	-4488
▁born	-4489
▁road	-4490
▁opportunity	-4491
▁모양	-4492
▁일하고	-4493
▁통해서	-4494
▁하는지	-4495
▁최소	-4496
▁품질	-4497
▁memories	-4498
했지만	-4499
▁갔어요	-4500
▁근처에	-4501
▁스포츠	-4502
▁accident	-4503
▁빼	-4504
자들은	-4505
▁Jeju	-4506
▁measure	-4507
▁못할	-4508
▁영상	-4509
한다는	-4510
▁기회가	-4511
▁사람에게	-4512
20	-4513
자와	-4514
▁Of	-4515
▁문제는	-4516
▁becomes	-4517
▁페	-4518
명이	-4519
원은	-4520
트가	-4521
llo	-4522
▁인도	-4523
잖아요	-4524
ooper	-4525
▁death	-4526
▁animals	-4527
▁confirmed	-4528
▁international	-4529
오는	-4530
chi	-4531
mon	-4532
▁Ar	-4533
aking	-4534
▁Here	-4535
ef	-4536
▁망	-4537
▁빈	-4538
▁엔	-4539
해줄	-4540
oss	-4541
▁et	-4542
▁작업을	-4543
▁five	-4544
려서	-4545
어진	-4546
▁약간	-4547
▁중에서	-4548
▁주십시오	-4549
ah	-4550
▁습	-4551
아야	-4552
즈니	-4553
▁제주	-4554
▁혹은	-4555
▁운동을	-4556
▁페이스	-4557
ledge	-4558
▁menu	-4559
▁medic	-4560
▁older	-4561
▁careful	-4562
▁예를	-4563
으로는	-4564
▁서류를	-4565
▁계좌	-4566
▁나누	-4567
▁점점	-4568
▁save	-4569
▁academ	-4570
▁engine	-4571
개를	-4572
▁축하	-4573
▁mot	-4574
▁사진은	-4575
▁일요일	-4576
▁친구는	-4577
▁cake	-4578
hor	-4579
▁편안	-4580
▁wed	-4581
▁사람들	-4582
uge	-4583
보다는	-4584
▁주문한	-4585
istic	-4586
▁expensive	-4587
▁listening	-4588
▁‘	-4589
기와	-4590
져서	-4591
▁바꾸	-4592
▁운송	-4593
▁돌아가	-4594
▁lack	-4595
▁meat	-4596
▁United	-4597
▁asking	-4598
▁global	-4599
▁younger	-4600
듯이	-4601
▁Go	-4602
▁더는	-4603
▁똑같	-4604
▁평가	-4605
일까지	-4606
▁주셔서	-4607
▁influ	-4608
▁issues	-4609
▁wearing	-4610
▁mountain	-4611
▁끊	-4612
▁훌	-4613
oke	-4614
▁방향	-4615
▁이전	-4616
▁지켜	-4617
▁통화	-4618
▁Wed	-4619
▁그녀에게	-4620
▁guess	-4621
▁무엇인가요	-4622
▁찾을	-4623
▁취미	-4624
▁가격을	-4625
▁제품에	-4626
▁veget	-4627
지와	-4628
▁Jo	-4629
▁기회를	-4630
▁많아요	-4631
▁join	-4632
▁priv	-4633
▁nature	-4634
ots	-4635
